Repository: iComputerfreak/MovieDB
Catalog: Movie DB/Localization/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pl, pt_br

# library.alert.multiDelete.message %lld
source: Do you want to delete %lld media objects? This action cannot be undone.
de: Wollen Sie wirklich %lld Medien löschen? Diese Aktion kann nicht widerrufen werden.
es: ¿Quieres eliminar %lld elementos? Esta acción no se puede deshacer.
fr: Veux-tu supprimer %lld médias ? Cette action est irréversible.
it: Vuoi eliminare %lld elementi multimediali? Questa azione non può essere annullata.
ja: %lld件のメディアを削除しますか？この操作は取り消せません。
ko: 미디어 %lld개를 삭제할까요? 이 작업은 되돌릴 수 없습니다.
pl: Czy chcesz usunąć %lld obiektu? Tej czynności nie można cofnąć.
pt_br: Deseja excluir %lld mídias? Esta ação não pode ser desfeita.

# library.detailPlaceholder
source: Select a media
de: Medium auswählen
es: Selecciona un contenido
fr: Sélectionne un média
it: Seleziona un contenuto
ja: メディアを選択
ko: 미디어 선택
pl: Wybierz treść
pt_br: Selecione uma mídia

# library.emptyState.button.resetFilter
source: Reset filter
de: Filter zurücksetzen
es: Restablecer filtro
fr: Réinitialiser le filtre
it: Reimposta filtro
ja: フィルタをリセット
ko: 필터 재설정
pl: Resetuj filtr
pt_br: Redefinir filtro

# library.emptyState.button.searchInAddMedia
source: Add to Library...
de: Zur Mediathek hinzufügen...
es: Añadir a la biblioteca...
fr: Ajouter à la bibliothèque…
it: Aggiungi alla libreria...
ja: ライブラリに追加...
ko: 보관함에 추가...
pl: Dodaj do biblioteki...
pt_br: Adicionar à biblioteca...

# library.emptyState.description.noContent
source: You can add a new movie or tv show by tapping the '+' button.
de: Fügen Sie neue Filme oder Serien über das ‘+’ hinzu.
es: Puedes añadir una película o serie nueva tocando el botón «+».
fr: Tu peux ajouter un nouveau film ou une nouvelle série TV en touchant le bouton « + ».
it: Puoi aggiungere un nuovo film o una serie TV toccando il pulsante “+”.
ja: 「+」ボタンをタップすると、 映画やテレビ番組を追加できます。
ko: '+' 버튼을 눌러 새 영화나 TV 프로그램을 추가할 수 있습니다.
pl: Możesz dodać nowy film lub serial, stukając przycisk „+”.
pt_br: Você pode adicionar um novo filme ou uma nova série tocando no botão '+'.

# library.emptyState.description.noFilterResults
source: Your current filter settings do not match any movies or tv shows.
de: Keine Filme oder Serien zu den aktuellen Filtereinstellungen gefunden.
es: Ninguna película ni serie coincide con los filtros actuales.
fr: Les réglages actuels du filtre ne correspondent à aucun film ni aucune série TV.
it: Le impostazioni correnti di filtro non corrispondono ad alcun film o serie TV.
ja: 現在のフィルタ設定に一致する映画やテレビ番組はありません。
ko: 현재 필터 설정과 일치하는 영화나 TV 프로그램이 없습니다.
pl: Bieżące ustawienia filtra nie pasują do żadnego filmu ani serialu.
pt_br: Os filtros atuais não correspondem a nenhum filme ou série.

# library.emptyState.description.noSearchAndFilterResults
source: There are no results for your current search and filter settings.
de: Keine Suchergebnisse mit den aktuellen Filtereinstellungen gefunden.
es: No hay resultados para tu búsqueda y los ajustes de filtro actuales.
fr: Aucun résultat ne correspond à ta recherche et aux réglages actuels du filtre.
it: Nessun risultato per le impostazioni di ricerca e filtro correnti.
ja: 現在の検索条件とフィルタ設定に 一致する結果はありません。
ko: 현재 검색어와 필터 설정에 일치하는 결과가 없습니다.
pl: Brak wyników dla bieżących ustawień wyszukiwania i filtrowania.
pt_br: Não há resultados para a busca e os filtros atuais.

# library.emptyState.description.noSearchResults
source: There are no results for your search.
de: Keine Suchergebnisse gefunden.
es: No hay resultados para tu búsqueda.
fr: Aucun résultat ne correspond à ta recherche.
it: Nessun risultato per la tua ricerca.
ja: 検索結果はありません。
ko: 검색 결과가 없습니다.
pl: Brak wyników wyszukiwania.
pt_br: Não há resultados para a sua busca.

# library.emptyState.noResults
source: No results
de: Keine Ergebnisse
es: Sin resultados
fr: Aucun résultat
it: Nessun risultato
ja: 結果なし
ko: 결과 없음
pl: Brak wyników
pt_br: Nenhum resultado

# library.emptyState.nothingHere
source: Nothing here yet
de: Noch kein Inhalt
es: Todavía no hay nada
fr: Rien ici pour le moment
it: Ancora nessun contenuto
ja: まだ何もありません
ko: 아직 아무것도 없습니다.
pl: Jeszcze nic tu nie ma
pt_br: Nada por aqui ainda

# library.filter.button.apply
source: Apply
de: Anwenden
es: Aplicar
fr: Appliquer
it: Applica
ja: 適用
ko: 적용
pl: Zastosuj
pt_br: Aplicar

# library.filter.button.reset
source: Reset
de: Zurücksetzen
es: Restablecer
fr: Réinitialiser
it: Reimposta
ja: リセット
ko: 재설정
pl: Resetuj
pt_br: Redefinir

# library.filter.information.label.mediaType
source: Media type
de: Medien-Typ
es: Tipo de contenido
fr: Type de média
it: Tipo di contenuto
ja: メディアタイプ
ko: 미디어 유형
pl: Typ treści
pt_br: Tipo de mídia

# library.filter.information.label.personalRating
source: Personal rating
de: Bewertung
es: Valoración personal
fr: Note personnelle
it: Valutazione personale
ja: 自分の評価
ko: 내 평점
pl: Ocena własna
pt_br: Avaliação pessoal

# library.filter.information.label.rating %lf
source: %g Stars
de: %g Sterne
es: %g estrellas
fr: %g étoiles
it: %g stelle
ja: %gつ星
ko: %g점
pl: %g gwiazdki
pt_br: %g estrelas

# library.filter.information.label.rating.range %lf %lf
source: %g to %g Stars
de: %g bis %g Sterne
es: %g a %g estrellas
fr: De %g à %g étoiles
it: da %g a %g stelle
ja: %g〜%gつ星
ko: %g~%g점
pl: %g–%g gwiazdki
pt_br: %g a %g estrelas

# library.filter.information.label.watchProviders
source: Streaming services
de: Streamingdienste
es: Servicios de streaming
fr: Services de streaming
it: Servizi di streaming
ja: 動画配信サービス
ko: 스트리밍 서비스
pl: Serwisy streamingowe
pt_br: Serviços de streaming

# library.filter.information.label.year
source: Year
de: Jahr
es: Año
fr: Année
it: Anno
ja: 年
ko: 연도
pl: Rok
pt_br: Ano

# library.filter.information.label.year.range %@ %@
source: %@ to %@
de: %@ bis %@
es: %@ a %@
fr: De %@ à %@
it: da %@ a %@
pt_br: %@ a %@

# library.filter.mediaType.navBar.title
source: Media type
de: Medien-Typ
es: Tipo de contenido
fr: Type de média
it: Tipo di contenuto
ja: メディアタイプ
ko: 미디어 유형
pl: Typ treści
pt_br: Tipo de mídia

# library.filter.navBar.title
source: Filter options
de: Filter-Einstellungen
es: Opciones de filtro
fr: Options de filtrage
it: Opzioni filtro
ja: フィルタオプション
ko: 필터 옵션
pl: Opcje filtrowania
pt_br: Opções de filtro

# library.filter.showSpecific.header
source: Show specific
de: Serien-Spezifisch
es: Específico de series
fr: Propriétés des séries
it: Specifiche delle serie
ja: テレビ番組のみ
ko: TV 프로그램 전용
pl: Dotyczące seriali
pt_br: Específico de séries

# library.filter.showSpecific.label.seasonCount %lld
source: %lld Seasons
de: %lld Staffeln
es: %lld temporadas
fr: %lld saisons
it: %lld stagioni
ja: %lldシーズン
ko: %lld개 시즌
pl: %lld sezonu
pt_br: %lld temporadas

# library.filter.showSpecific.label.seasonCount.range %lld %lld
source: %lld to %lld Seasons
de: %lld bis %lld Staffeln
es: %lld a %lld temporadas
fr: De %lld à %lld saisons
it: da %lld a %lld stagioni
ja: %lld〜%lldシーズン
ko: %lld~%lld개 시즌
pl: %lld–%lld sezonu
pt_br: %lld a %lld temporadas

# library.filter.showSpecific.label.seasons
source: Seasons
de: Staffeln
es: Temporadas
fr: Saisons
it: Stagioni
ja: シーズン
ko: 시즌
pl: Sezony
pt_br: Temporadas

# library.filter.showSpecific.label.showType
source: Show type
de: Serien-Typ
es: Tipo de serie
fr: Type de série
it: Tipo di serie
ja: 番組タイプ
ko: 프로그램 유형
pl: Typ serialu
pt_br: Tipo de série

# library.filter.userData.label.tags
source: Tags
de: Schlüsselwörter
es: Etiquetas
it: Tag
ja: タグ
ko: 태그
pl: Tagi
pt_br: Etiquetas

# library.filter.userData.label.watchAgain
source: Watch again / continue?
de: Nochmal/weiter ansehen?
es: ¿Volver a ver o continuar?
fr: Revoir / continuer ?
it: Guardare di nuovo / continuare?
ja: もう一度見る／続きを見る？
ko: 다시 보기/계속 보기?
pl: Obejrzeć ponownie / kontynuować?
pt_br: Assistir novamente/continuar?

# library.filter.userData.label.watched
source: Watched?
de: Angesehen?
es: ¿Visto?
fr: Vu ?
it: Visto?
ja: 視聴済み？
ko: 시청했나요?
pl: Obejrzane?
pt_br: Assistiu?

# library.filter.value.any
source: Any
de: Egal
es: Cualquiera
fr: Indifférent
it: Qualsiasi
ja: 指定なし
ko: 모두
pl: Dowolna
pt_br: Qualquer

# library.filter.watchAgain.navBar.title
source: Watch again / continue?
de: Nochmal/Weiter Ansehen?
es: ¿Volver a ver o continuar?
fr: Revoir / continuer ?
it: Guardare di nuovo / continuare?
ja: もう一度見る／続きを見る？
ko: 다시 보기/계속 보기?
pl: Obejrzeć ponownie / kontynuować?
pt_br: Assistir novamente/continuar?

# library.filter.watched.navBar.title
source: Watched?
de: Angesehen?
es: ¿Visto?
fr: Vu ?
it: Visto?
ja: 視聴済み？
ko: 시청했나요?
pl: Obejrzane?
pt_br: Assistiu?

# library.filter.watchStateNotWatched
source: Not watched
de: Nicht Angesehen
es: No visto
fr: Non vu
it: Non visto
ja: 未視聴
ko: 보지 않음
pl: Nieobejrzane
pt_br: Não assistido

# library.filter.watchStateUnknown
source: Unknown
de: Unbekannt
es: Desconocido
fr: Inconnu
it: Sconosciuto
ja: 不明
ko: 알 수 없음
pl: Nieznany
pt_br: Desconhecido

# library.filter.watchStateWatched
source: Watched
de: Angesehen
es: Visto
fr: Vu
it: Visto
ja: 視聴済み
ko: 시청함
pl: Obejrzane
pt_br: Assistido

# library.filter.watchStateWatchedFully
source: Watched fully
de: Vollständig Angesehen
es: Visto por completo
fr: Entièrement vu
it: Visto completamente
ja: 全編視聴済み
ko: 모두 시청함
pl: Obejrzane w całości
pt_br: Assistido por completo

# library.filter.watchStateWatchedPartially
source: Watched partially
de: Teilweise Angesehen
es: Visto parcialmente
fr: Vu en partie
it: Visto parzialmente
ja: 一部視聴済み
ko: 일부 시청함
pl: Obejrzane częściowo
pt_br: Assistido parcialmente

# library.list.action.addToList
source: Add to list...
de: Hinzufügen...
es: Añadir a una lista...
fr: Ajouter à une liste…
it: Aggiungi a un elenco...
ja: リストに追加...
ko: 목록에 추가...
pl: Dodaj do listy...
pt_br: Adicionar à lista...

# library.list.adultText
source: Adult
de: Erwachsene
es: Para adultos
fr: Pour adultes
it: Per adulti
ja: 成人向け
ko: 성인
pl: Dla dorosłych
pt_br: Adulto

# library.list.footer %lld
source: %lld objects
de: %lld Objekte
es: %lld elementos
fr: %lld médias
it: %lld elementi
ja: %lld件
ko: %lld개 항목
pl: %lld obiektu
pt_br: %lld itens

# library.list.footer.total %lld
source: %lld objects total
de: Insgesamt %lld Objekte
es: %lld elementos en total
fr: %lld médias au total
it: %lld elementi in totale
ja: 合計%lld件
ko: 총 %lld개 항목
pl: %lld obiektu łącznie
pt_br: %lld itens no total

# library.list.movieSymbolText
source: Movie
de: Film
es: Película
fr: Film
it: Film
ja: 映画
ko: 영화
pl: Film
pt_br: Filme

# library.list.rowSubtitle.lastModified %@
source: Modified: %@
de: Bearbeitet: %@
es: Modificado: %@
fr: Modifié : %@
it: Modificato: %@
ja: 変更日: %@
ko: 수정일: %@
pl: Zmodyfikowano: %@
pt_br: Modificado: %@

# library.list.rowSubtitle.watchDate %@
source: Watch date: %@
de: Angeschaut: %@
es: Fecha de visualización: %@
fr: Date de visionnage : %@
it: Data di visione: %@
ja: 視聴日: %@
ko: 시청일: %@
pl: Data obejrzenia: %@
pt_br: Data em que assistiu: %@

# library.list.showSymbolText
source: TV show
de: Serie
es: Serie
fr: Série TV
it: Serie TV
ja: テレビ番組
ko: TV 프로그램
pl: Serial
pt_br: Série de TV

# library.list.swipe.delete
source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
ja: 削除
ko: 삭제
pl: Usuń
pt_br: Excluir

# library.list.swipe.reload
source: Reload
de: Neu Laden
es: Recargar
fr: Recharger
it: Ricarica
ja: 再読み込み
ko: 다시 불러오기
pl: Wczytaj ponownie
pt_br: Recarregar

# library.navBar.button.select
source: Select
de: Auswählen
es: Seleccionar
fr: Sélectionner
it: Seleziona
ja: 選択
ko: 선택
pl: Wybierz
pt_br: Selecionar

# library.navBar.deselectAll
source: Deselect all
de: Alles abwählen
es: Deseleccionar todo
fr: Tout désélectionner
it: Deseleziona tutto
ja: すべて選択解除
ko: 모두 선택 해제
pl: Usuń zaznaczenie
pt_br: Desmarcar tudo

# library.navBar.header.sorting
source: Sorting
de: Sortierung
es: Ordenación
fr: Tri
it: Ordinamento
ja: 並べ替え
ko: 정렬
pl: Sortowanie
pt_br: Ordenação

# library.navBar.selectAll
source: Select all
de: Alles auswählen
es: Seleccionar todo
fr: Tout sélectionner
it: Seleziona tutto
ja: すべて選択
ko: 모두 선택
pl: Zaznacz wszystko
pt_br: Selecionar tudo

# library.searchPlaceholder
source: Search my library
de: Meine Mediathek durchsuchen
es: Buscar en mi biblioteca
fr: Rechercher dans ma bibliothèque
it: Cerca nella mia libreria
ja: ライブラリを検索
ko: 내 보관함 검색
pl: Przeszukaj moją bibliotekę
pt_br: Buscar na minha biblioteca

# library.updateStatus.progress %lld %lld
source: %lld of %lld
de: %lld von %lld
es: %lld de %lld
fr: %lld sur %lld
it: %lld di %lld
ja: %lld / %lld
ko: %lld/%lld
pl: %lld z %lld
pt_br: %lld de %lld

# library.updateStatus.title.reloading
source: Reloading Library
de: Bibliothek wird neu geladen
es: Recargando biblioteca
fr: Rechargement de la bibliothèque
it: Ricaricamento libreria
ja: ライブラリを再読み込み中
ko: 보관함 다시 불러오는 중
pl: Ponowne wczytywanie biblioteki
pt_br: Recarregando biblioteca

# library.updateStatus.title.updating
source: Updating Library
de: Bibliothek wird aktualisiert
es: Actualizando biblioteca
fr: Mise à jour de la bibliothèque
it: Aggiornamento libreria
ja: ライブラリを更新中
ko: 보관함 업데이트 중
pl: Aktualizowanie biblioteki
pt_br: Atualizando biblioteca

# lists.alerts.alreadyExists.message %@
source: The list %@ already exists.
de: Die Liste %@ existiert bereits.
es: La lista %@ ya existe.
fr: La liste %@ existe déjà.
it: L’elenco %@ esiste già.
ja: リスト「%@」はすでに存在します。
ko: %@ 목록이 이미 있습니다.
pl: Lista %@ już istnieje.
pt_br: A lista %@ já existe.

# lists.alerts.alreadyExists.title
source: List already exists
de: Liste Existiert
es: La lista ya existe
fr: La liste existe déjà
it: L’elenco esiste già
ja: リストはすでに存在します
ko: 이미 존재하는 목록
pl: Lista już istnieje
pt_br: A lista já existe

# lists.alerts.newList.buttons.add
source: Add
de: Hinzufügen
es: Añadir
fr: Ajouter
it: Aggiungi
ja: 追加
ko: 추가
pl: Dodaj
pt_br: Adicionar

# lists.alerts.newList.custom.title
source: New custom list
de: Neue Eigene Liste
es: Nueva lista personalizada
fr: Nouvelle liste personnalisée
it: Nuovo elenco personalizzato
ja: 新しいカスタムリスト
ko: 새 사용자 지정 목록
pl: Nowa lista niestandardowa
pt_br: Nova lista personalizada

# lists.alerts.newList.dynamic.title
source: New dynamic list
de: Neue Dynamische Liste
es: Nueva lista dinámica
fr: Nouvelle liste dynamique
it: Nuovo elenco dinamico
ja: 新しいダイナミックリスト
ko: 새 동적 목록
pl: Nowa lista dynamiczna
pt_br: Nova lista dinâmica

# lists.alerts.newList.message
source: Enter the name for the list:
de: Name der neuen Liste:
es: Introduce el nombre de la lista:
fr: Saisis le nom de la liste :
it: Inserisci il nome dell’elenco:
ja: リスト名を入力してください。
ko: 목록 이름을 입력하세요.
pl: Wpisz nazwę listy:
pt_br: Digite o nome da lista:

# lists.configuration.header.filterSettings
source: Filter settings
de: Filtereinstellungen
es: Ajustes de filtro
fr: Réglages du filtre
it: Impostazioni filtro
ja: フィルタ設定
ko: 필터 설정
pl: Ustawienia filtra
pt_br: Configurações de filtro

# lists.configuration.header.icon
source: Icon
de: Symbol
es: Icono
fr: Icône
it: Icona
ja: アイコン
ko: 아이콘
pl: Ikona
pt_br: Ícone

# lists.configuration.header.iconColor
source: Icon color
de: Symbolfarbe
es: Color del icono
fr: Couleur de l’icône
it: Colore icona
ja: アイコンの色
ko: 아이콘 색상
pl: Kolor ikony
pt_br: Cor do ícone

# lists.configuration.header.settings
source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
it: Impostazioni
ja: 設定
ko: 설정
pl: Ustawienia
pt_br: Ajustes

# lists.configuration.iconRenderingMode
source: Color mode
de: Farbmodus
es: Modo de color
fr: Mode de couleur
it: Modalità colore
ja: カラーモード
ko: 색상 모드
pl: Tryb kolorów
pt_br: Modo de cor

# lists.configuration.listName
source: List name
de: Listen-Name
es: Nombre de la lista
fr: Nom de la liste
it: Nome elenco
ja: リスト名
ko: 목록 이름
pl: Nazwa listy
pt_br: Nome da lista

# lists.configuration.navTitle.filterSettings
source: Filter settings
de: Filtereinstellungen
es: Ajustes de filtro
fr: Réglages du filtre
it: Impostazioni filtro
ja: フィルタ設定
ko: 필터 설정
pl: Ustawienia filtra
pt_br: Configurações de filtro

# lists.customList.emptyState.description
source: You can add media to this list by long pressing on a media object and selecting 'Add to List'.
de: Zum Hinzufügen von Medien den Eintrag gedrückt halten und “Hinzufügen...” auswählen.
es: Puedes añadir contenido a esta lista manteniendo pulsado un elemento y seleccionando «Añadir a una lista».
fr: Tu peux ajouter des médias à cette liste en appuyant longuement sur un média, puis en sélectionnant « Ajouter à une liste ».
it: Puoi aggiungere contenuti a questo elenco tenendo premuto un contenuto e selezionando “Aggiungi a un elenco”.
ja: メディアを長押しして 「リストに追加」を選ぶと、 このリストに追加できます。
ko: 미디어를 길게 누른 다음 '목록에 추가'를 선택해 이 목록에 추가할 수 있습니다.
pl: Możesz dodać treść do tej listy, przytrzymując ją i wybierając „Dodaj do listy”.
pt_br: Você pode adicionar mídias a esta lista mantendo uma mídia pressionada e selecionando 'Adicionar à lista'.

# lists.defaultListName.favorites
source: Favorites
de: Favoriten
es: Favoritos
fr: Favoris
it: Preferiti
ja: お気に入り
ko: 즐겨찾기
pl: Ulubione
pt_br: Favoritos

# lists.defaultListName.newSeasons
source: New seasons
de: Neue Staffeln
es: Nuevas temporadas
fr: Nouvelles saisons
it: Nuove stagioni
ja: 新シーズン
ko: 새 시즌
pl: Nowe sezony
pt_br: Novas temporadas

# lists.defaultListName.problems
source: Problems
de: Probleme
es: Problemas
fr: Problèmes
it: Problemi
ja: 問題
ko: 문제
pl: Problemy
pt_br: Problemas

# lists.defaultListName.upcoming
source: Upcoming
de: Bevorstehend
es: Próximamente
fr: À venir
it: In arrivo
ja: 近日公開
ko: 공개 예정
pl: Nadchodzące
pt_br: Em breve

# lists.descriptions.favorites
source: This list shows all medias that you have marked with a heart.
de: Diese Liste zeigt alle Medien, die Sie mit einem Herz markiert haben.
es: Esta lista muestra todo el contenido que has marcado con un corazón.
fr: Cette liste affiche tous les médias que tu as marqués d’un cœur.
it: Questo elenco mostra tutti i contenuti che hai contrassegnato con un cuore.
ja: ハートを付けたすべてのメディアを表示します。
ko: 하트로 표시한 모든 미디어를 보여 주는 목록입니다.
pl: Ta lista zawiera wszystkie treści oznaczone przez Ciebie sercem.
pt_br: Esta lista mostra todas as mídias que você marcou com um coração.

# lists.descriptions.newSeasons
source: This list shows all TV shows you have watched that have new unwatched episodes available. Shows for which you specified "Watch again / continue?" as "No" don't appear here.
de: Diese Liste zeigt alle Medien, die Sie angesehen haben und von denen neue, noch nicht angesehene Episoden verfügbar sind. Serien, bei denen Sie "Nochmal/weiter ansehen" auf "Nein" gesetzt haben werden hier nicht angezeigt.
es: Esta lista muestra todas las series que has visto y que tienen episodios nuevos sin ver. No aparecen aquí las series para las que indicaste «No» en «¿Volver a ver o continuar?».
fr: Cette liste affiche toutes les séries TV que tu as regardées et dont de nouveaux épisodes non vus sont disponibles. Les séries pour lesquelles tu as réglé « Revoir / continuer ? » sur « Non » n’apparaissent pas ici.
it: Questo elenco mostra tutte le serie TV che hai visto e per cui sono disponibili nuovi episodi non visti. Le serie per cui hai impostato “Guardare di nuovo / continuare?” su “No” non appaiono qui.
ja: 視聴済みのテレビ番組のうち、未視聴の新しいエピソードがある番組を表示します。「もう一度見る／続きを見る？」を「いいえ」にした番組は表示されません。
ko: 시청한 TV 프로그램 중 아직 보지 않은 새 에피소드가 있는 프로그램을 보여 줍니다. '다시 보기/계속 보기?'를 '아니요'로 지정한 프로그램은 표시되지 않습니다.
pl: Ta lista zawiera wszystkie obejrzane przez Ciebie seriale, dla których są dostępne nowe nieobejrzane odcinki. Seriale, przy których ustawiono „Obejrzeć ponownie / kontynuować?” na „Nie”, nie są tu wyświetlane.
pt_br: Esta lista mostra todas as séries de TV que você assistiu e que têm novos episódios ainda não assistidos. Séries para as quais você definiu "Assistir novamente/continuar?" como "Não" não aparecem aqui.

# lists.descriptions.problems
source: This list shows all medias that have missing information (e.g., a missing rating or missing tags).
de: Diese Liste zeigt alle Medien, bei denen Informationen fehlen (z.B. fehlende Bewertung oder Schlüsselwörter).
es: Esta lista muestra todo el contenido al que le falta información, como una valoración o etiquetas.
fr: Cette liste affiche tous les médias auxquels il manque des informations (une note ou des tags, par exemple).
it: Questo elenco mostra tutti i contenuti con informazioni mancanti, ad esempio una valutazione o dei tag.
ja: 評価やタグなどの情報が不足しているメディアを表示します。
ko: 평점이나 태그 같은 정보가 누락된 모든 미디어를 보여 줍니다.
pl: Ta lista zawiera wszystkie treści z brakującymi informacjami, np. oceną lub tagami.
pt_br: Esta lista mostra todas as mídias com informações ausentes (por exemplo, avaliação ou etiquetas).

# lists.descriptions.upcoming
source: This list shows all movies with an upcoming release date and all TV shows that have new upcoming seasons. The list also includes movies or shows that have released in the past 14 days. Shows for which you specified "Watch again / continue?" as "No" don't appear here.
de: Diese Liste zeigt alle Filme mit einem bevorstehenden Erscheinungsdatum und alle Serien mit neuen bevorstehenden Staffeln. Die Liste enthält auch Filme und Serien, die vor bis zu 14 Tagen erschienen sind. Serien, bei denen Sie "Nochmal/weiter ansehen" auf "Nein" gesetzt haben werden hier nicht angezeigt.
es: Esta lista muestra todas las películas con una fecha de estreno próxima y todas las series con nuevas temporadas próximas. También incluye películas o series estrenadas en los últimos 14 días. No aparecen aquí las series para las que indicaste «No» en «¿Volver a ver o continuar?».
fr: Cette liste affiche tous les films dont la date de sortie est à venir et toutes les séries TV avec de nouvelles saisons à venir. Elle inclut aussi les films et séries sortis au cours des 14 derniers jours. Les séries pour lesquelles tu as réglé « Revoir / continuer ? » sur « Non » n’apparaissent pas ici.
it: Questo elenco mostra tutti i film con una data di uscita futura e tutte le serie TV con nuove stagioni in arrivo. Include anche film o serie usciti negli ultimi 14 giorni. Le serie per cui hai impostato “Guardare di nuovo / continuare?” su “No” non appaiono qui.
ja: 公開予定の映画と、新シーズンが予定されているテレビ番組を表示します。過去14日以内に公開された映画や番組も含まれます。 「もう一度見る／続きを見る？」を「いいえ」にした番組は表示されません。
ko: 공개 예정인 모든 영화와 새 시즌 공개를 앞둔 모든 TV 프로그램을 보여 줍니다. 최근 14일 이내에 공개된 영화나 프로그램도 포함됩니다. '다시 보기/계속 보기?'를 '아니요'로 지정한 프로그램은 표시되지 않습니다.
pl: Ta lista zawiera wszystkie filmy z nadchodzącą datą premiery i wszystkie seriale z nowymi nadchodzącymi sezonami. Obejmuje też filmy i seriale, których premiera odbyła się w ciągu ostatnich 14 dni. Seriale, przy których ustawiono „Obejrzeć ponownie / kontynuować?” na „Nie”, nie są tu wyświetlane.
pt_br: Esta lista mostra todos os filmes com lançamento futuro e todas as séries de TV com novas temporadas futuras. A lista também inclui filmes ou séries lançados nos últimos 14 dias. Séries para as quais você definiu "Assistir novamente/continuar?" como "Não" não aparecem aqui.

# lists.descriptions.watchlist
source: This list shows all medias that you have marked with the bookmark symbol.
de: Diese Liste zeigt alle Medien, die Sie mit einem Lesezeichen markiert haben.
es: Esta lista muestra todo el contenido que has marcado con el símbolo de marcador.
fr: Cette liste affiche tous les médias que tu as marqués du symbole de signet.
it: Questo elenco mostra tutti i contenuti che hai contrassegnato con il simbolo del segnalibro.
ja: ブックマークを付けたすべてのメディアを表示します。
ko: 책갈피로 표시한 모든 미디어를 보여 주는 목록입니다.
pl: Ta lista zawiera wszystkie treści oznaczone przez Ciebie symbolem zakładki.
pt_br: Esta lista mostra todas as mídias que você marcou com o símbolo de marcador.

# lists.detail.configure
source: Configure...
de: Konfigurieren...
es: Configurar...
fr: Configurer…
it: Configura...
ja: 設定...
ko: 구성...
pl: Konfiguruj...
pt_br: Configurar...

# lists.detail.placeholder
source: Select a media
de: Medium auswählen
es: Selecciona un contenido
fr: Sélectionne un média
it: Seleziona un contenuto
ja: メディアを選択
ko: 미디어 선택
pl: Wybierz treść
pt_br: Selecione uma mídia
